<div id="m1tab4">
    <div class="application">
        <div class="title-application">Область применения Битумной мастики МБУ</div>
        <p>Чтобы помочь Вам понять подойдет ли мастика для того или иного вида работ, мы приготовили список областей применения универсальной мастики МБУ.</p>
        <div class="dop-title">Мастика Битумная Универсальная МБУ подойдет:</div>
        <ul>
            <li>для обмазочной гидроизоляции;</li>
            <li>для гидроизоляции монолитной плиты и монолитного фундамента;</li>
            <li>для гидроизоляции бетона и фундаментных блоков;</li>
            <li>для приклеивания рубероида.</li>
        </ul>
        <p>Если таблица не помогла, смело звоните по телефону <span>+7 (495) 255-01-37</span> или
            <a href="">пишите на почту</a>, наши менеджеры помогут. Нечего им бездельничать!</p>
        <div class="border"></div>
        <div class="title-application">Способ применения Битумной мастики МБУ</div>
        <p>Перед применением универсальная битумная мастика МБУ подлежит обязательному перемешиванию до образования однородной массы.</p>
        <p>При сильном загустении мы советуем разогреть мастику, предварительно открыв крышку.</p>
        <p>Для более удобного нанесения допускается разбавить мастику МБУ растворителями: уайт-спирит, керосин, нефрас или бензин.</p>
        <div class="border"></div>
    </div>
</div>

<div id="m1tab5">
    <div class="application">
        <div class="title-application">Область применения</div>
        <p>Чтобы помочь Вам понять подойдет ли мастика для того или иного вида работ, мы приготовили список областей применения универсальной мастики МБУ.</p>
        <p>Чтобы помочь Вам понять подойдет ли мастика для того или иного вида работ, мы приготовили список областей применения универсальной мастики МБУ.</p>
        <div class="dop-title">Мастика Битумная Универсальная МБУ подойдет:</div>
        <ul>
            <li>для обмазочной гидроизоляции;</li>
            <li>для гидроизоляции монолитной плиты и монолитного фундамента;</li>
            <li>для гидроизоляции бетона и фундаментных блоков;</li>
            <li>для приклеивания рубероида.</li>
            <li>для гидроизоляции бетона и фундаментных блоков;</li>
            <li>для приклеивания рубероида.</li>
        </ul>
        <p>Если таблица не помогла, смело звоните по телефону <span>+7 (495) 255-01-37</span> или
            <a href="">пишите на почту</a>, наши менеджеры помогут. Нечего им бездельничать!</p>
        <div class="border"></div>
        <div class="title-application">Способ применения Битумной мастики МБУ</div>
        <p>Перед применением универсальная битумная мастика МБУ подлежит обязательному перемешиванию до образования однородной массы.</p>
        <p>При сильном загустении мы советуем разогреть мастику, предварительно открыв крышку.</p>
        <p>Для более удобного нанесения допускается разбавить мастику МБУ растворителями: уайт-спирит, керосин, нефрас или бензин.</p>
        <div class="border"></div>
    </div>
</div>

<div id="m1tab6">
    <div class="application">
        <div class="title-application">Область применения Битумной мастики МБУ</div>
        <p>Чтобы помочь Вам понять подойдет ли мастика для того или иного вида работ, мы приготовили список областей применения универсальной мастики МБУ.</p>
        <p>Чтобы помочь Вам понять подойдет ли мастика для того или иного вида работ, мы приготовили список областей применения универсальной мастики МБУ.</p>
        <p>Чтобы помочь Вам понять подойдет ли мастика для того или иного вида работ, мы приготовили список областей применения универсальной мастики МБУ.</p>
        <div class="dop-title">МБУ подойдет:</div>
        <ul>
            <li>для обмазочной гидроизоляции;</li>
            <li>для гидроизоляции монолитной плиты и монолитного фундамента;</li>
            <li>для гидроизоляции бетона и фундаментных блоков;</li>
            <li>для приклеивания рубероида.</li>
            <li>для гидроизоляции бетона и фундаментных блоков;</li>
            <li>для приклеивания рубероида.</li>
            <li>для обмазочной гидроизоляции;</li>
            <li>для гидроизоляции монолитной плиты и монолитного фундамента;</li>
            <li>для гидроизоляции бетона и фундаментных блоков;</li>
            <li>для приклеивания рубероида.</li>
            <li>для гидроизоляции бетона и фундаментных блоков;</li>
            <li>для приклеивания рубероида.</li>
        </ul>
        <p>Если таблица не помогла, смело звоните по телефону <span>+7 (495) 255-01-37</span> или
            <a href="">пишите на почту</a>, наши менеджеры помогут. Нечего им бездельничать!</p>
        <div class="border"></div>
        <div class="title-application">Способ применения Битумной мастики МБУ</div>
        <p>Перед применением универсальная битумная мастика МБУ подлежит обязательному перемешиванию до образования однородной массы.</p>
        <p>При сильном загустении мы советуем разогреть мастику, предварительно открыв крышку.</p>
        <p>Для более удобного нанесения допускается разбавить мастику МБУ растворителями: уайт-спирит, керосин, нефрас или бензин.</p>
        <div class="border"></div>
    </div>
</div>

